/* Adobe Plugin Plist Files for ActionPalette */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Action Palette";
CFBundleDisplayName = " Action Palette";
CFBundleGetInfoHTML = " Action Palette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " Action Palette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " Action Palette version 21.1.0";
